tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
tap "sanemat/font"
brew "autoconf"
brew "awscli"
brew "bash-completion"
brew "freetype"
brew "gettext"
brew "libffi"
brew "glib"
brew "cairo"
brew "git"
brew "pkg-config"
brew "fontforge"
brew "little-cms2"
brew "ghostscript"
brew "glide"
brew "libusb"
brew "mas"
brew "neovim"
brew "node"
brew "openjpeg"
brew "phantomjs"
brew "poppler"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python3"
brew "ruby"
brew "wget"
mas "Evernote", id: 406056744
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Night Owl", id: 428834068
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "TweetDeck", id: 485812721
mas "Twitter", id: 409789998
mas "VOX", id: 461369673
mas "Xcode", id: 497799835
